<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Layout Language Lines
    |--------------------------------------------------------------------------
    |
    |
    */

    'get_in_touch' => 'Связывайтесь',
    'how_to' => Как с нами связаться?',
    'how_to_description' => 'Если вы хотите сообщить о баге, задать вопрос или просто хотите стать частью сообщества, вы можете найти нас на <a href="https://discordapp.com/invite/WhK8RgX">Сервере Discord</a> или <a href="https://www.facebook.com/Heroes-Awaken-197852317403720/?fref=ts">на странице в Facebook</a>!',
    'no_email_or_phone' => 'У нас нет официальной электронной почты и телефона для общения',
    'to_contact' => 'Люди, с которыми можно связаться,



];
