<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Layout Language Lines
    |--------------------------------------------------------------------------
    |
    |
    */

    'forum_name' => 'Название форума',
    'posts' => 'Сообщений',
    'comments' => 'Комментариев',
    'last_post' => 'Последнее сообщение',
    'by' => 'написал/а',
    'no_comments' => 'Ещё не оставлено комментариев',

    'general' => 'Главная',
    'general_description' => 'Обсуждайте всё что связано с HeroesAwaken, но не попало в другие разделы.',

    'off_topic' => 'Офф-топ',
    'off_topic_description' => 'Обсуждайте всё, что не связано с HeroesAwaken',

    'recruits' => 'Рекруты',
    'recruits_description' => 'Вы хотите нам помочь?',

    'feedback' => 'Отзывы и предложения',
    'feedback_description' => 'У вас есть отзыв или предложения?',

    'title' => 'Заголовок',
    'replies' => 'Ответы',
    'create_new' => 'Создать новую тему',
    'description' => 'Описание',
    'write_post' => 'Написать своё сообщение',
    'create_topic' => 'Создать тему',

    'member_since' => 'Участник с',
    'heroes' => 'Героев',
    'write_comment' => 'Написать комментарий',
    'add_comment' => 'Добавить комментарий',


];
