<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Profile Language Lines
    |--------------------------------------------------------------------------
    |
    |
    */

    'friend_list' => 'Список друзей',
    'username' => 'Имя пользователя',
    'status' => 'Статус',
    'options' => 'Настройки',
    'remove_friend' => 'Удалить друга',
    'pending_request' => 'У вас есть запрос в друзья ',
    'friend_requests' => 'Запрос в друзья',

    'linked_accounts' => 'Связанные аккаунты',
    'link_account' => 'Свяжи свой аккаунт дискорда',

    'avatar' => [
        'title' => 'Аватар',
        'manage' => 'Редактировать аватар',
        'below_1' => 'Добавьте свой аватар',
        'below_2' => 'Мы предлагаем формат 1:1, потому что мы все равно его отформатируем',
        'submit' => 'Отправить аватар',
    ],

    'signature' => [
        'title' => 'Подпись',
        'manage' => 'Редактировать подпись',
        'below_1' => 'Добавить подпись',
        'below_2' => 'Мы рекомендуем изображения формата 900 x 250px',
        'submit' => 'Отправить подпись',
    ],

    'description' => [
        'title' => 'Описание',
        'manage' => 'Редактировать описание',
        'submit' => 'Добавить описание',
    ],

    'change_password' => 'Изменить пароль',
    'current_password' => 'Текущий пароль',
    'new_password' => 'Новый пароль',
    'new_password_confirmed' => 'Подтвердите новый пароль',

    'change_language' => 'Изменить язык',
    'en' => 'Английский',
    'da' => 'Датский',
    'fr' => 'Французкий',
    'se' => 'Шведский',
    'de' => 'Немецкий',
    'nl' => 'Голландский',
    'es' => 'Испанский',
    'pl' => 'Польский',
    'ru' => 'Русский',
    'fi' => 'Финнский',


];